Repository: dvdweyer/KeyMinder
Catalog: KeyMinder/Localizable.xcstrings
Source language: en
Languages: ar, bn, da, de, es, fi, fr, he, hi, id, it, ja, ko, nb, nl, pl, pt, ru, sv, th, tr, vi, zh_hans, zh_hant

source: Enter the menu name exactly as it appears in the menu bar (e.g. "File", "View", "Help"). The Apple menu is identified by "Apple".
ar: أدخل اسم القائمة كما يظهر في شريط القوائم (مثل "File" أو "View" أو "Help"). تُعرَّف قائمة Apple بـ "Apple".
bn: মেনু বারে যেভাবে দেখা যায় ঠিক সেভাবে মেনুর নাম লিখুন (যেমন "File", "View", "Help")। Apple মেনু "Apple" দিয়ে চিহ্নিত করা হয়।
da: Angiv menunavnet præcist som det vises i menubjælken (f.eks. "File", "View", "Help"). Apple-menuen identificeres med "Apple".
de: Geben Sie den Menünamen genau so ein, wie er in der Menüleiste erscheint (z. B. „File", „View", „Help"). Das Apple-Menü wird mit „Apple" identifiziert.
es: Introduce el nombre del menú exactamente como aparece en la barra de menús (p. ej., "File", "View", "Help"). El menú Apple se identifica como "Apple".
fi: Kirjoita valikon nimi täsmälleen sellaisena kuin se näkyy valikkorivillä (esim. "File", "View", "Help"). Apple-valikko tunnistetaan nimellä "Apple".
fr: Saisissez le nom du menu exactement tel qu’il apparaît dans la barre de menus (p. ex. « File », « View », « Help »). Le menu Apple est identifié par « Apple ».
he: הזן את שם התפריט בדיוק כפי שהוא מופיע בשורת התפריטים (לדוגמה "File", "View", "Help"). תפריט Apple מזוהה בשם "Apple".
hi: मेनू का नाम ठीक वैसे ही दर्ज करें जैसा मेनू बार में दिखता है (जैसे "File", "View", "Help")। Apple मेनू को "Apple" से पहचाना जाता है।
id: Masukkan nama menu persis seperti yang muncul di bilah menu (mis. "File", "View", "Help"). Menu Apple diidentifikasi dengan "Apple".
it: Inserisci il nome del menu esattamente come appare nella barra dei menu (es. "File", "View", "Help"). Il menu Apple è identificato come "Apple".
ja: メニューバーに表示されているとおりのメニュー名を入力してください（例：「File」「View」「Help」）。Apple メニューは「Apple」で識別されます。
ko: 메뉴 막대에 표시된 그대로 메뉴 이름을 입력하세요(예: "File", "View", "Help"). Apple 메뉴는 "Apple"로 식별됩니다.
nb: Skriv inn menynavnet nøyaktig slik det vises i menylinjen (f.eks. «File», «View», «Help»). Apple-menyen identifiseres med «Apple».
nl: Voer de menunaam in precies zoals deze in de menubalk verschijnt (bijv. "File", "View", "Help"). Het Apple-menu wordt geïdentificeerd als "Apple".
pl: Wpisz nazwę menu dokładnie tak, jak pojawia się na pasku menu (np. „File”, „View”, „Help”). Menu Apple jest identyfikowane przez „Apple”.
pt: Introduza o nome do menu exatamente como aparece na barra de menus (p. ex., "File", "View", "Help"). O menu Apple é identificado por "Apple".
ru: Введите название меню точно так, как оно отображается в строке меню (например, «File», «View», «Help»). Меню Apple обозначается именем «Apple».
sv: Ange menyns namn exakt så som det visas i menyraden (t.ex. "File", "View", "Help"). Apple-menyn identifieras som "Apple".
th: ป้อนชื่อเมนูให้ตรงกับที่ปรากฏในแถบเมนูทุกประการ (เช่น "File", "View", "Help") เมนู Apple ระบุโดยใช้ "Apple"
tr: Menü çubuğunda göründüğü şekliyle menü adını girin (ör. "File", "View", "Help"). Apple menüsü "Apple" olarak tanımlanır.
vi: Nhập tên menu chính xác như hiển thị trong thanh menu (ví dụ: "File", "View", "Help"). Menu Apple được xác định bằng "Apple".
zh_hans: 请输入菜单名称，与其在菜单栏中显示的完全一致（例如"File"、"View"、"Help"）。Apple 菜单用"Apple"标识。
zh_hant: 請輸入選單名稱，與其在選單列中顯示的完全相同（例如「File」、「View」、「Help」）。Apple 選單以「Apple」識別。

source: experimental
ar: تجريبي
bn: পরীক্ষামূলক
da: eksperimentel
de: experimentell
fi: kokeellinen
fr: expérimental
he: ניסיוני
hi: प्रयोगात्मक
id: eksperimental
it: sperimentale
ja: 実験的
ko: 실험적
nb: eksperimentell
nl: experimenteel
pl: eksperymentalne
ru: экспериментально
sv: experimentell
th: ทดลอง
tr: deneysel
vi: thử nghiệm
zh_hans: 实验性
zh_hant: 實驗性

source: Experimental builds for active testers. Expect rough edges and occasional instability.
ar: إصدارات تجريبية للمختبرين النشطين. توقع بعض الأخطاء وعدم الاستقرار في بعض الأحيان.
bn: সক্রিয় পরীক্ষকদের জন্য পরীক্ষামূলক বিল্ড। রুক্ষ প্রান্ত এবং মাঝে মাঝে অস্থিরতার আশা করুন।
da: Eksperimentelle builds til aktive testere. Forvent ufuldkommenheder og lejlighedsvis ustabilitet.
de: Experimentelle Versionen für aktive Tester. Rechne mit Ecken und Kanten sowie gelegentlicher Instabilität.
es: Versiones experimentales para probadores activos. Espera imperfecciones e inestabilidad ocasional.
fi: Kokeelliset versiot aktiivisille testaajille. Odota karkeita reunoja ja ajoittaista epävakautta.
fr: Versions expérimentales pour les testeurs actifs. Attendez-vous à des imperfections et à une instabilité occasionnelle.
he: גרסאות ניסיוניות למבחנים פעילים. צפו לפינות גולמיות ואי-יציבות מדי פעם.
hi: सक्रिय परीक्षकों के लिए प्रायोगिक बिल्ड। खुरदुरे किनारों और कभी-कभार अस्थिरता की उम्मीद करें।
id: Build eksperimental untuk penguji aktif. Harap maklum ada ketidaksempurnaan dan ketidakstabilan sesekali.
it: Versioni sperimentali per tester attivi. Aspettati imperfezioni e instabilità occasionale.
ja: アクティブなテスター向けの実験的ビルドです。粗削りな部分や偶発的な不安定さが生じる場合があります。
ko: 적극적인 테스터를 위한 실험적 빌드입니다. 거친 부분과 가끔 발생하는 불안정성을 예상하세요.
nb: Eksperimentelle bygg for aktive testere. Forvent ufullkommenheter og tidvis ustabilitet.
nl: Experimentele builds voor actieve testers. Verwacht onvolkomenheden en incidentele instabiliteit.
pl: Wersje eksperymentalne dla aktywnych testerów. Spodziewaj się niedoskonałości i okazjonalnej niestabilności.
pt: Versões experimentais para testadores ativos. Espere imperfeições e instabilidade ocasional.
ru: Экспериментальные сборки для активных тестировщиков. Ожидайте шероховатостей и периодической нестабильности.
sv: Experimentella versioner för aktiva testare. Förvänta dig brister och tillfällig instabilitet.
th: บิลด์ทดลองสำหรับผู้ทดสอบที่ใช้งานอยู่ คาดว่าจะมีข้อบกพร่องและความไม่เสถียรเป็นครั้งคราว
tr: Aktif test uzmanları için deneysel sürümler. Pürüzlü kenarlar ve ara sıra kararsızlık bekleyin.
vi: Bản dựng thử nghiệm dành cho người kiểm thử tích cực. Hãy chuẩn bị cho các vấn đề chưa hoàn thiện và sự không ổn định đôi lúc.
zh_hans: 适用于活跃测试者的实验性版本。请预期存在粗糙之处和偶发的不稳定性。
zh_hant: 供活躍測試者使用的實驗性版本。請預期存在粗糙之處和偶發的不穩定性。

source: Export Settings…
ar: تصدير الإعدادات…
bn: সেটিংস রপ্তানি করুন…
da: Eksporter indstillinger…
de: Einstellungen exportieren…
es: Exportar ajustes…
fi: Vie asetukset…
fr: Exporter les réglages…
he: ייצוא הגדרות…
hi: सेटिंग्ज़ निर्यात करें…
id: Ekspor Pengaturan…
it: Esporta impostazioni…
ja: 設定をエクスポート…
ko: 설정 내보내기…
nb: Eksporter innstillinger…
nl: Instellingen exporteren…
pl: Eksportuj ustawienia…
pt: Exportar ajustes…
ru: Экспортировать настройки…
sv: Exportera inställningar…
th: ส่งออกการตั้งค่า…
tr: Ayarları Dışa Aktar…
vi: Xuất cài đặt…
zh_hans: 导出设置…
zh_hant: 匯出設定…

source: Export shortcuts
ar: تصدير الاختصارات
bn: শর্টকাট রপ্তানি করুন
da: Eksporter genveje
de: Kurzbefehle exportieren
es: Exportar atajos
fi: Vie pikakuvakkeet
fr: Exporter les raccourcis
he: ייצא קיצורי דרך
hi: शॉर्टकट निर्यात करें
id: Ekspor pintasan
it: Esporta scorciatoie
ja: ショートカットを書き出す
ko: 단축키 내보내기
nb: Eksporter snarveier
nl: Sneltoetsen exporteren
pl: Eksportuj skróty
pt: Exportar atalhos
ru: Экспортировать горячие клавиши
sv: Exportera genvägar
th: ส่งออกแป้นลัด
tr: Kısayolları dışa aktar
vi: Xuất phím tắt
zh_hans: 导出快捷键
zh_hant: 匯出快捷鍵

source: Exported
ar: تم التصدير
bn: রপ্তানি করা হয়েছে
da: Eksporteret
de: Exportiert
es: Exportado
fi: Viety
fr: Exporté
he: יוצא
hi: निर्यात किया
id: Diekspor
it: Esportato
ja: エクスポートしました
ko: 내보내기 완료
nb: Eksportert
nl: Geëxporteerd
pl: Wyeksportowano
pt: Exportado
ru: Экспортировано
sv: Exporterat
th: ส่งออกแล้ว
tr: Dışa Aktarıldı
vi: Đã xuất
zh_hans: 已导出
zh_hant: 已匯出

source: Favourites
ar: المفضلة
bn: প্রিয়
da: Favoritter
de: Favoriten
es: Favoritos
fi: Suosikit
fr: Favoris
he: מועדפים
hi: पसंदीदा
id: Favorit
it: Preferiti
ja: お気に入り
ko: 즐겨찾기
nb: Favoritter
nl: Favorieten
pl: Ulubione
pt: Favoritos
ru: Избранное
sv: Favoriter
th: รายการโปรด
tr: Sık Kullanılanlar
vi: Yêu thích
zh_hans: 收藏
zh_hant: 喜好項目

source: Filter
ar: تصفية
bn: ফিল্টার
da: Filtrer
de: Filtern
es: Filtrar
fi: Suodata
fr: Filtrer
he: סנן
hi: फ़िल्टर करें
it: Filtra
ja: フィルタ
ko: 필터
nb: Filtrer
nl: Filteren
pl: Filtruj
pt: Filtrar
ru: Фильтр
sv: Filtrera
th: กรอง
tr: Filtrele
vi: Lọc
zh_hans: 搜索
zh_hant: 篩選

source: Filter by modifier — click ⌃ ⌥ ⇧ ⌘ to narrow the list
ar: فلترة حسب مفتاح التعديل — انقر على ⌃ ⌥ ⇧ ⌘ لتضييق القائمة
bn: মডিফায়ার দিয়ে ফিল্টার — তালিকা সংকুচিত করতে ⌃ ⌥ ⇧ ⌘ ক্লিক করুন
da: Filtrer efter modifikatortast — klik på ⌃ ⌥ ⇧ ⌘ for at indsnævre listen
de: Nach Modifiziertaste filtern – ⌃ ⌥ ⇧ ⌘ anklicken, um die Liste einzugrenzen
es: Filtrar por modificador — haz clic en ⌃ ⌥ ⇧ ⌘ para reducir la lista
fi: Suodata muokkausnäppäimellä — napsauta ⌃ ⌥ ⇧ ⌘ rajataksesi listaa
fr: Filtrer par touche de modification — cliquez sur ⌃ ⌥ ⇧ ⌘ pour affiner la liste
he: סנן לפי מקש שינוי — לחץ על ⌃ ⌥ ⇧ ⌘ כדי לצמצם את הרשימה
hi: मॉडिफायर से फ़िल्टर करें — सूची को संकुचित करने के लिए ⌃ ⌥ ⇧ ⌘ पर क्लिक करें
id: Filter berdasarkan modifier — klik ⌃ ⌥ ⇧ ⌘ untuk mempersempit daftar
it: Filtra per modificatore — fai clic su ⌃ ⌥ ⇧ ⌘ per restringere la lista
ja: 修飾キーでフィルター — ⌃ ⌥ ⇧ ⌘ をクリックしてリストを絞り込む
ko: 보조 키로 필터 — ⌃ ⌥ ⇧ ⌘를 클릭하여 목록 좁히기
nb: Filtrer etter modifikatortast — klikk på ⌃ ⌥ ⇧ ⌘ for å begrense listen
nl: Filteren op wijzigingstoets — klik op ⌃ ⌥ ⇧ ⌘ om de lijst te verfijnen
pl: Filtruj według modyfikatora — kliknij ⌃ ⌥ ⇧ ⌘, aby zawęzić listę
pt: Filtrar por modificador — clique em ⌃ ⌥ ⇧ ⌘ para refinar a lista
ru: Фильтр по модификатору — нажмите ⌃ ⌥ ⇧ ⌘ для сужения списка
sv: Filtrera efter modifieringstangent — klicka på ⌃ ⌥ ⇧ ⌘ för att begränsa listan
th: กรองตามแป้นปรับแต่ง — คลิก ⌃ ⌥ ⇧ ⌘ เพื่อจำกัดรายการ
tr: Değiştirici tuşa göre filtrele — listeyi daraltmak için ⌃ ⌥ ⇧ ⌘ tuşlarına tıklayın
vi: Lọc theo phím bổ trợ — nhấp ⌃ ⌥ ⇧ ⌘ để thu hẹp danh sách
zh_hans: 按修饰键筛选 — 点击 ⌃ ⌥ ⇧ ⌘ 缩小列表
zh_hant: 依修飾鍵篩選 — 點按 ⌃ ⌥ ⇧ ⌘ 以縮小列表

source: Filter by modifier key or search by name
ar: فلترة حسب مفتاح التعديل أو البحث بالاسم
bn: মডিফায়ার কী দিয়ে ফিল্টার করুন বা নাম দিয়ে খুঁজুন
da: Filtrer efter modifikatortast eller søg efter navn
de: Nach Modifiziertaste filtern oder nach Name suchen
es: Filtrar por tecla modificadora o buscar por nombre
fi: Suodata muokkausnäppäimellä tai hae nimellä
fr: Filtrer par touche modificatrice ou rechercher par nom
he: סנן לפי מקש שינוי או חפש לפי שם
hi: मॉडिफायर की से फ़िल्टर करें या नाम से खोजें
id: Filter berdasarkan tombol modifier atau cari berdasarkan nama
it: Filtra per tasto modificatore o cerca per nome
ja: 修飾キーでフィルターまたは名前で検索
ko: 보조 키로 필터링하거나 이름으로 검색
nb: Filtrer etter modifikatortast eller søk etter navn
nl: Filteren op wijzigingstoets of zoeken op naam
pl: Filtruj według klawisza modyfikującego lub szukaj po nazwie
pt: Filtrar por tecla modificadora ou procurar por nome
ru: Фильтр по клавише-модификатору или поиск по имени
sv: Filtrera efter modifieringstangent eller sök efter namn
th: กรองตามแป้นปรับแต่งหรือค้นหาตามชื่อ
tr: Değiştirici tuşa göre filtrele veya ada göre ara
vi: Lọc theo phím bổ trợ hoặc tìm kiếm theo tên
zh_hans: 按修饰键筛选或按名称搜索
zh_hant: 依修飾鍵篩選或依名稱搜尋

source: Follow system accent colour
ar: اتباع لون التمييز في النظام
bn: সিস্টেমের অ্যাকসেন্ট রঙ ব্যবহার করুন
da: Følg systemets accentfarve
de: Systemakzentfarbe verwenden
es: Seguir el color de énfasis del sistema
fi: Seuraa järjestelmän korostusväriä
fr: Suivre la couleur d'accentuation du système
he: עקוב אחר צבע ההדגשה של המערכת
hi: सिस्टम एक्सेंट रंग का उपयोग करें
id: Ikuti warna aksen sistem
it: Segui il colore risalto del sistema
ja: システムのアクセントカラーに従う
ko: 시스템 강조 색상 따르기
nb: Følg systemets aksentfarge
nl: Systeemaccentkleur volgen
pl: Użyj koloru akcentu systemu
pt: Seguir a cor de destaque do sistema
ru: Использовать системный цвет акцента
sv: Följ systemets accentfärg
th: ใช้สีเน้นของระบบ
tr: Sistem vurgu rengini kullan
vi: Theo màu nhấn của hệ thống
zh_hans: 跟随系统强调色
zh_hant: 跟隨系統強調色

source: Found a bug or have a suggestion?
ar: وجدت خطأ أو لديك اقتراح؟
bn: বাগ পেয়েছেন বা পরামর্শ আছে?
da: Fandt du en fejl eller har du et forslag?
de: Fehler gefunden oder einen Vorschlag?
es: ¿Encontraste un error o tienes una sugerencia?
fi: Löysitkö virheen tai onko sinulla ehdotus?
fr: Vous avez trouvé un bug ou une suggestion ?
he: מצאת באג או יש לך הצעה?
hi: कोई बग मिला या सुझाव है?
id: Menemukan bug atau punya saran?
it: Hai trovato un bug o hai un suggerimento?
ja: バグや提案はありますか？
ko: 버그를 발견하셨거나 제안이 있으신가요?
nb: Fant du en feil eller har du et forslag?
nl: Een bug gevonden of een suggestie?
pl: Znalazłeś błąd lub masz sugestję?
pt: Encontrou um bug ou tem uma sugestão?
ru: Нашли ошибку или есть предложение?
sv: Hittade du ett fel eller har du ett förslag?
th: พบบั๊กหรือมีข้อเสนอแนะ?
tr: Hata buldunuz mu veya öneriniz mi var?
vi: Tìm thấy lỗi hoặc có góp ý?
zh_hans: 发现了 bug 或有建议？
zh_hant: 發現了 bug 或有建議？

source: General
ar: عام
bn: সাধারণ
da: Generelt
de: Allgemein
fi: Yleiset
fr: Général
he: כללי
hi: सामान्य
id: Umum
it: Generali
ja: 一般
ko: 일반
nb: Generelt
nl: Algemeen
pl: Ogólne
pt: Geral
ru: Основные
sv: Allmänt
th: ทั่วไป
tr: Genel
vi: Chung
zh_hans: 通用
zh_hant: 一般

source: Get early access to new features before the public release. Beta builds may be less stable.
ar: احصل على وصول مبكر للميزات الجديدة قبل الإصدار العام. قد تكون إصدارات البيتا أقل استقراراً.
bn: পাবলিক রিলিজের আগে নতুন ফিচারে আর্লি অ্যাক্সেস পান। বেটা বিল্ড কম স্থিতিশীল হতে পারে।
da: Få tidlig adgang til nye funktioner inden den offentlige udgivelse. Beta-versioner kan være mindre stabile.
de: Erhalte frühzeitigen Zugang zu neuen Funktionen vor der öffentlichen Veröffentlichung. Beta-Versionen können weniger stabil sein.
es: Obtén acceso anticipado a las nuevas funciones antes del lanzamiento público. Las versiones beta pueden ser menos estables.
fi: Saat varhaisen pääsyn uusiin ominaisuuksiin ennen julkista julkaisua. Beta-versiot saattavat olla epästabiilimpia.
fr: Accédez aux nouvelles fonctionnalités avant la version publique. Les versions bêta peuvent être moins stables.
he: קבל גישה מוקדמת לתכונות חדשות לפני הגרסה הציבורית. גרסאות הבטא עשויות להיות פחות יציבות.
hi: सार्वजनिक रिलीज़ से पहले नई सुविधाओं तक शीघ्र पहुँच पाएं। बीटा बिल्ड कम स्थिर हो सकते हैं।
id: Dapatkan akses awal ke fitur baru sebelum rilis publik. Build beta mungkin kurang stabil.
it: Ottieni accesso anticipato alle nuove funzionalità prima del rilascio pubblico. Le versioni beta potrebbero essere meno stabili.
ja: 公開リリースの前に新機能への早期アクセスを取得します。ベータ版は安定性が低い場合があります。
ko: 공개 출시 전에 새 기능에 먼저 접근하세요. 베타 빌드는 불안정할 수 있습니다.
nb: Få tidlig tilgang til nye funksjoner før den offentlige utgivelsen. Beta-versjoner kan være mindre stabile.
nl: Krijg vroegtijdig toegang tot nieuwe functies vóór de publieke release. Beta-versies kunnen minder stabiel zijn.
pl: Uzyskaj wczesny dostęp do nowych funkcji przed wydaniem publicznym. Wersje beta mogą być mniej stabilne.
pt: Obtenha acesso antecipado a novos recursos antes do lançamento público. As versões beta podem ser menos estáveis.
ru: Получите ранний доступ к новым функциям до публичного выпуска. Бета-версии могут быть менее стабильными.
sv: Få tidig tillgång till nya funktioner före den offentliga utgåvan. Beta-versioner kan vara mindre stabila.
th: รับสิทธิ์เข้าถึงฟีเจอร์ใหม่ก่อนการเผยแพร่สู่สาธารณะ บิลด์เบต้าอาจมีความเสถียรน้อยกว่า
tr: Genel sürümden önce yeni özelliklere erken erişin. Beta sürümler daha az kararlı olabilir.
vi: Trải nghiệm sớm các tính năng mới trước khi phát hành chính thức. Bản beta có thể kém ổn định hơn.
zh_hans: 在公开发布之前抢先体验新功能。测试版可能不如正式版稳定。
zh_hant: 在公開發布前搶先體驗新功能。測試版可能不如正式版穩定。

source: Get started
ar: ابدأ
bn: শুরু করুন
da: Kom i gang
de: Loslegen
es: Comenzar
fi: Aloita
fr: Commencer
he: התחל
hi: शुरू करें
id: Mulai
it: Inizia
ja: 始めましょう
ko: 시작하기
nb: Kom i gang
nl: Aan de slag
pl: Zacznij
pt: Começar
ru: Начать
sv: Kom igång
th: เริ่มต้น
tr: Başla
vi: Bắt đầu
zh_hans: 开始使用
zh_hant: 開始使用

source: Global Shortcut
ar: اختصار عام
bn: গ্লোবাল শর্টকাট
da: Global genvej
de: Globales Tastenkürzel
es: Atajo global
fi: Yleinen pikakuvake
fr: Raccourci global
he: קיצור דרך גלובלי
hi: ग्लोबल शॉर्टकट
id: Pintasan Global
it: Scorciatoia globale
ja: グローバルショートカット
ko: 전체 단축키
nb: Global snarvei
nl: Globale sneltoets
pl: Globalny skrót klawiszowy
pt: Atalho global
ru: Глобальная горячая клавиша
sv: Global genväg
th: แป้นลัดทั่วไป
tr: Global Kısayol
vi: Phím tắt toàn cục
zh_hans: 全局快捷键
zh_hant: 全域快捷鍵

source: Grant Access…
ar: منح الوصول…
bn: অ্যাক্সেস দিন…
da: Giv adgang…
de: Zugriff gewähren …
es: Otorgar acceso…
fi: Myönnä käyttöoikeus…
fr: Accorder l'accès…
he: הענק גישה…
hi: पहुँच दें…
id: Berikan Akses…
it: Concedi accesso…
ja: アクセスを許可…
ko: 접근 허용…
nb: Gi tilgang…
nl: Toegang verlenen …
pl: Przyznaj dostęp…
pt: Conceder acesso…
ru: Предоставить доступ…
sv: Ge åtkomst…
th: ให้สิทธิ์การเข้าถึง…
tr: Erişim Ver…
vi: Cấp quyền truy cập…
zh_hans: 授予访问权限…
zh_hant: 授予存取權限…

source: Grant Accessibility Access…
ar: منح وصول إمكانية الوصول…
bn: অ্যাক্সেসিবিলিটি অ্যাক্সেস দিন…
da: Giv adgang til hjælpefunktioner…
de: Bedienungshilfenzugriff gewähren …
es: Otorgar acceso de accesibilidad…
fi: Myönnä esteettömyyskäyttöoikeus…
fr: Accorder l'accès à l'accessibilité…
he: הענק גישה לנגישות…
hi: एक्सेसिबिलिटी पहुँच दें…
id: Berikan Akses Aksesibilitas…
it: Concedi accesso accessibilità…
ja: アクセシビリティのアクセスを許可…
ko: 손쉬운 사용 접근 허용…
nb: Gi tilgjengelighetsadgang…
nl: Toegankelijkheidstoegang verlenen …
pl: Przyznaj dostęp do Dostępności…
pt: Conceder acesso de acessibilidade…
ru: Предоставить доступ к «Универсальному доступу»…
sv: Ge hjälpmedelsåtkomst…
th: ให้สิทธิ์การช่วยการเข้าถึง…
tr: Erişilebilirlik Erişimi Ver…
vi: Cấp quyền Hỗ trợ tiếp cận…
zh_hans: 授予辅助功能访问权限…
zh_hant: 授予輔助使用存取權限…

source: Hide a command in one app only. Use * as a wildcard — e.g. *Window* hides any command containing 'Window'.
ar: أخفِ أمرًا في تطبيق واحد فقط. استخدم * كبطاقة بدل — مثل: *Window* يُخفي أي أمر يحتوي على ‘Window’.
bn: শুধুমাত্র একটি অ্যাপে কমান্ড লুকান। * ওয়াইল্ডকার্ড হিসেবে ব্যবহার করুন — যেমন *Window* দিয়ে 'Window' ধারণকারী যেকোনো কমান্ড লুকানো যায়।
da: Skjul en kommando i kun én app. Brug * som jokertegn — f.eks. skjuler *Window* alle kommandoer med ‘Window’.
de: Blende einen Befehl nur in einer App aus. Nutze * als Platzhalter — z.B. blendet *Window* alle Befehle aus, die ‘Window’ enthalten.
es: Oculta un comando solo en una app. Usa * como comodín — p.ej. *Window* oculta cualquier comando que contenga ‘Window’.
fi: Piilota komento vain yhdessä sovelluksessa. Käytä * yleismerkkinä — esim. *Window* piilottaa kaikki ‘Window’-nimen sisältävät komennot.
fr: Masquez une commande dans une seule app. Utilisez * comme joker — ex. *Window* masque toute commande contenant ‘Window’.
he: הסתר פקודה באפליקציה אחת בלבד. השתמש ב-* כתו כללי — לדוגמא: *Window* מסתיר כל פקודה המכילה את ‘Window’.
hi: केवल एक एप्प में कमांड छुपाएं। * को वाइल्डकार्ड के रूप में उपयोग करें — जैसे *Window* ‘Window’ वाले किसी भी कमांड को छुपाता है।
id: Sembunyikan perintah hanya di satu aplikasi. Gunakan * sebagai karakter pengganti — mis. *Window* menyembunyikan perintah yang mengandung 'Window'.
it: Nascondi un comando solo in una app. Usa * come carattere jolly — es. *Window* nasconde qualsiasi comando contenente ‘Window’.
ja: 1つのアプリでのみコマンドを非表示にします。* をワイルドカードとして使用できます — 例：*Window* は「Window」を含むすべてのコマンドを非表示にします。
ko: 하나의 앱에서만 명령을 숨깁니다. *를 와일드카드로 사용하세요 — 예: *Window*는 'Window'가 포함된 모든 명령을 숨깁니다.
nb: Skjul en kommando i bare én app. Bruk * som jokertegn — f.eks. skjuler *Window* alle kommandoer som inneholder ‘Window’.
nl: Verberg een opdracht in slechts één app. Gebruik * als jokerteken — bijv. *Window* verbergt alle opdrachten met ‘Window’.
pl: Ukryj polecenie tylko w jednej aplikacji. Użyj * jako symbolu wieloznacznego — np. *Window* ukrywa każde polecenie zawierające ‘Window’.
pt: Oculte um comando em apenas um app. Use * como curinga — ex.: *Window* oculta qualquer comando que contenha ‘Window’.
ru: Скрыть команду только в одном приложении. Используйте * как подстановочный знак — например, *Window* скроет любую команду, содержащую «Window».
sv: Dölj ett kommando i bara en app. Använd * som jokertecken — t.ex. döljer *Window* alla kommandon som innehåller ‘Window’.
th: ซ่อนคำสั่งในแอปเดียวเท่านั้น ใช้ * เป็นอักขระตัวแทน — เช่น *Window* จะซ่อนคำสั่งที่มี 'Window'
tr: Bir komutu yalnızca bir uygulamada gizleyin. * joker karakter olarak kullanın — ör. *Window*, 'Window' içeren tüm komutları gizler.
vi: Ẩn lệnh chỉ trong một ứng dụng. Dùng * làm ký tự đại diện — ví dụ: *Window* ẩn mọi lệnh chứa 'Window'.
zh_hans: 仅在一个应用中隐藏命令。使用 * 作为通配符 — 例如 *Window* 隐藏所有包含「Window」的命令。
zh_hant: 僅在一個應用程式中隱藏指令。使用 * 作為萬用字元 — 例如 *Window* 隱藏所有包含「Window」的指令。

source: Hide ignored commands
ar: إخفاء الأوامر المتجاهلة
bn: উপেক্ষিত কমান্ড লুকান
da: Skjul ignorerede kommandoer
de: Ignorierte Befehle ausblenden
es: Ocultar comandos ignorados
fi: Piilota ohitetut komennot
fr: Masquer les commandes ignorées
he: הסתר פקודות מתעלמות
hi: अनदेखी कमांड छुपाएँ
id: Sembunyikan perintah yang diabaikan
it: Nascondi comandi ignorati
ja: 無視するコマンドを非表示
ko: 무시된 명령 숨기기
nb: Skjul ignorerte kommandoer
nl: Genegeerde opdrachten verbergen
pl: Ukryj ignorowane polecenia
pt: Ocultar comandos ignorados
ru: Скрыть игнорируемые команды
sv: Dölj ignorerade kommandon
th: ซ่อนคำสั่งที่ถูกละเว้น
tr: Yoksayılan komutları gizle
vi: Ẩn lệnh bị bỏ qua
zh_hans: 隐藏已忽略的命令
zh_hant: 隱藏已忽略的指令

source: Hide large submenus without shortcuts
ar: إخفاء القوائم الفرعية الكبيرة بدون اختصارات
bn: শর্টকাট ছাড়া বড় সাবমেনু লুকান
da: Skjul store undermenuer uden genveje
de: Große Untermenüs ohne Tastenkürzel ausblenden
es: Ocultar submenús grandes sin atajos
fi: Piilota suuret alavalikot ilman pikakuvakkeita
fr: Masquer les grands sous-menus sans raccourcis
he: הסתר תפריטי משנה גדולים ללא קיצורי דרך
hi: बिना शॉर्टकट वाले बड़े सबमेनू छुपाएं
id: Sembunyikan submenu besar tanpa pintasan
it: Nascondi i grandi sottomenu senza scorciatoie
ja: ショートカットのない大きなサブメニューを非表示
ko: 단축키 없는 큰 하위 메뉴 숨기기
nb: Skjul store undermenyer uten snarveier
nl: Verberg grote submenu’s zonder sneltoetsen
pl: Ukryj duże podmenu bez skrótów
pt: Ocultar submenus grandes sem atalhos
ru: Скрыть большие подменю без горячих клавиш
sv: Dölj stora undermenyer utan genvägar
th: ซ่อนเมนูย่อยขนาดใหญ่ที่ไม่มีแป้นลัด
tr: Kısayol içermeyen büyük alt menüleri gizle
vi: Ẩn menu con lớn không có phím tắt
zh_hans: 隐藏无快捷键的大型子菜单
zh_hant: 隱藏無快捷鍵的大型子選單

source: iCloud Has Existing Settings
ar: iCloud يحتوي على إعدادات موجودة
bn: iCloud-এ বিদ্যমান সেটিংস রয়েছে
da: iCloud har eksisterende indstillinger
de: iCloud enthält vorhandene Einstellungen
es: iCloud tiene configuración existente
fi: iCloudissa on olemassa olevia asetuksia
fr: iCloud contient des réglages existants
he: ל-iCloud יש הגדרות קיימות
hi: iCloud में मौजूदा सेटिंग्स हैं
id: iCloud Memiliki Pengaturan yang Ada
it: iCloud contiene impostazioni esistenti
ja: iCloudに既存の設定があります
ko: iCloud에 기존 설정이 있습니다
nb: iCloud har eksisterende innstillinger
nl: iCloud heeft bestaande instellingen
pl: iCloud zawiera istniejące ustawienia
pt: O iCloud Tem Configurações Existentes
ru: В iCloud есть существующие настройки
sv: iCloud har befintliga inställningar
th: iCloud มีการตั้งค่าที่มีอยู่แล้ว
tr: iCloud'da Mevcut Ayarlar Var
vi: iCloud Có Cài Đặt Hiện Tại
zh_hans: iCloud 中存在现有设置
zh_hant: iCloud 中有現有設定
